/* Localized versions of Info.plist keys */
CFBundleGetInfoString = "Disk Inventory X version 1.4-2026.1, Tjark Derlien 2022";
NSHumanReadableCopyright = "Licencia GPL";

NSCalendarsUsageDescription = "Disk Inventory X necesita acceder a los archivos de calendario para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSRemindersUsageDescription = "Disk Inventory X necesita acceder a recordatorios para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSContactsUsageDescription = "Disk Inventory X necesita acceder a los archivos de la libreta de direcciones para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSPhotoLibraryUsageDescription = "Disk Inventory X necesita acceder a las bibliotecas de fotos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSDocumentsFolderUsageDescription = "Disk Inventory X necesita acceder a estos archivos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSDesktopFolderUsageDescription = "Disk Inventory X necesita acceder a estos archivos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSDownloadsFolderUsageDescription = "Disk Inventory X necesita acceder a estos archivos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSNetworkVolumesUsageDescription = "Disk Inventory X necesita acceder a estos archivos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
NSRemovableVolumesUsageDescription = "Disk Inventory X necesita acceder a estos archivos para inspeccionar sus tamaños y otros atributos de archivo.\nNo se leerán datos.";
